Revit 2027 API
SymbolTypeId.LPerSMSup3 Property
 Symbol L/(s·m³), indicating unit Liters per second cubic meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId LPerSMSup3 { get; }
Public Shared ReadOnly Property LPerSMSup3 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ LPerSMSup3 {
	ForgeTypeId^ get ();
}
static member LPerSMSup3 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace